<template>
    <div class="ji">
      <div class="cc">
        <ul>
          <li>
            <b>产品名称：</b>
            <span>积利金增强型（可转积利金）</span>
          </li>
          <li>
            <b>产品简介：</b>
            <span>积利金增强型产品，即：可转积利金，以中国银行积利金作为投资标的，是买入积利金与卖出人民币黄金欧式看涨期权结构的组合，客户买入可转积利金后，在固定期限内享有本产品特有的持有期收益。产品到期后，银行将向客户以人民币资金形式支付持有期收益。而客户持有的可转积利金到期后将根据转换条件转为活期积利金或人民币资金。
                签约条件：客户需先行签约积利金业务，并达到可转积利金所要求的投资者风险等级。
                </span>
          </li>
          <li>
            <b>报价基础：</b>
            <span>可转积利金报价基础为上海黄金交易所公布的上海金午盘价，报价单位为元/克，
                精确到0.01元/克。客户可以通过上海黄金交易所官网www.sge.com.cn查询每日上海金午盘价。</span>
          </li>
          <li>
            <b>可转积利金价：</b>
            <span>客户发起可转积利金交易的申购价格，也是判定可转积利金到期处理方式的基准价格。目前，申购当日起息（申购当日9:00-14:00交易）可转积利金价为当日上海黄金交易所公布的上海金午盘价；申购次日起息（申购当日14:00-22:00交易）
                可转积利金价为次日上海黄金交易所公布的上海金午盘价。如有调整，以我行最新公告为准。</span>
          </li>
          <li>
            <b>持有期收益率：</b>
            <span>指中国银行根据该产品结构，向客户报出的持有期年化收益率，作为计算客户到期现金收益的依据。银行有权根据市场情况调整该收益率报价。客户的可转积利金持有期收益率，以交易成功当日银行报价为
                准。可转积利金产品支持的持有期限为1个月。如有调整，以我行最新公告为准。</span>
          </li>
          <li>
            <b>交易方式：</b>
            <span>以人民币或活期积利金申购可转积利金。</span>
          </li>
          <li>
            <b>交易时间：</b>
            <span>通常情况下为周一至周五9:00-22:00（柜面销售以营业网点营业时间为准）。如有调整，以我行官网公告为准。</span>
          </li>
          <li>
            <b>持有期收益率：</b>
            <span>指中国银行根据该产品结构，向客户报出的持有期年化收益率，作为计算客户到期现金收益的依据。银行有权根据市场情况调整该收益率报价。客户的可转积利金持有期收益率，以交易成功当日银行报价为
                准。可转积利金产品支持的持有期限为1个月。如有调整，以我行最新公告为准。</span>
          </li>
          <li>
            <b>适用对象：</b>
            <span>适用于对贵金属市场有一定认识，并具备一定风险承受能力的客户。</span>
          </li>
          <li>
            <b>申购交易：</b>
            <span>申购交易是指客户选择申请按照银行公布的可转积利金报价购买一定克数的可转积利金，或将一定克数的活期积利金转换为可转积利金。交易日下午14:00之前发起的申购交易，当日发起扣款操作或转换操作；14:00之后发起的申购交易在下一
                个交易日发起相应操作。银行完成扣款操作或转换操作后即视为客户申购交易成功，成功的交易无法进行撤销或冲正。</span>
          </li>
          <li>
            <b>持有期收益计算：</b>
            <span>
                持有期收益从客户申购交易成功当日起计算，采用T+0日起息模式。可转积利金持有期收益的计算公式为：客户持有可转积利
                金克数×申购交易成功当日可转积利金价（上海金午盘价）×年化持有期收益率×持有天数/365。</span>
          </li>
          <li>
            <b>转换条件：</b>
            <span>客户持有的可转积利金到期后，如果到期日可转积利金价（即到期日当日上海金午盘价，若遇节假日顺延，下同）高于期初可转积利金价，则客户原本持有的可转积利金份额按照期初价转换为人民币；如果到期日可转积利金价不高于（含等
                于）期初可转积利金价，则客户所持有的可转积利金将转换为活期积利金。到期处理完成后，我行向客户支付对应可转积利金持有期收益。</span>
          </li>
          <li>
            <b>交易渠道：</b>
            <span>可转积利金业务的交易渠道包括但不限于柜面交易、网上银行、手机银行和E融汇手机APP。具体交易渠道以中国银行当地分行公布信息为准。</span>
          </li>
          <li>
            <b>风险提示：</b>
            <span>可转积利金的投资回报与金价波动有关，受到政治因素、经济因素，以及各种
                突发事件的影响。投资者需了解相关风险，并考虑个人对风险的承受能力，再进行自主投资决策。
                由于黄金价格波动，客户该产品到期后本金会在期末转化为普通积利金或人民币，总权益价值存在浮亏可能。客户申购
                成功后，不可撤销或提前赎回产品。
                </span>
          </li>
        </ul>
      </div>
      <Button type="primary" long @click="goshen">我要购买</Button>
    </div>
</template>

<script>
    import { Dialog } from 'vant';
    export default {
        name: "jili",
        methods:{
            goshen(){
                Dialog.alert({
                    message: '即将开通，敬请期待！！！'
                })
            }
        },
        created(){
            document.title='积利金增强型（可转积利金）'
        },
    }
</script>

<style scoped lang="less">
  .ji{
    padding: 10px 15px 20px 15px;
  }
  .cc{
    ul{
      li{
        overflow: hidden;
        margin-bottom: 10px;
        display: flex;
        flex-direction: row;
        b{
          width:30%;
          font-size: 16px;
          line-height: 30px;
          text-align: right;
        }
        span{
          width:70%;
          font-size: 16px;
          line-height: 30px;
        }
      }
    }
  }
</style>
